{"0": "<pad>", "1": "<unk>", "2": "<BB>|<null>", "3": "<BL>|<null>", "4": "you", "5": "love", "6": "me", "7": "i", "8": "a", "9": "la", "10": "ha", "11": "and", "12": "ly", "13": "the", "14": "be", "15": "ah", "16": "ter", "17": "this", "18": "na", "19": "if", "20": "wan", "21": "ri", "22": "now", "23": "it", "24": "ta", "25": "to", "26": "but", "27": "for", "28": "in", "29": "your", "30": "ing", "31": "when", "32": "that", "33": "on", "34": "need", "35": "tell", "36": "watch", "37": "maid", "38": "just", "39": "no", "40": "my", "41": "ten", "42": "her", "43": "yeah", "44": "er", "45": "ba", "46": "of", "47": "ma", "48": "like", "49": "too", "50": "by", "51": "made", "52": "ways", "53": "gine", "54": "can", "55": "show", "56": "oh", "57": "nev", "58": "thing", "59": "woah", "60": "got", "61": "eyes", "62": "der", "63": "may", "64": "with", "65": "so", "66": "much", "67": "fraid", "68": "at", "69": "fall", "70": "side", "71": "y", "72": "right", "73": "one", "74": "true", "75": "fill", "76": "us", "77": "li", "78": "ho", "79": "what", "80": "give", "81": "close", "82": "as", "83": "some", "84": "see", "85": "feel", "86": "was", "87": "deep", "88": "al", "89": "dreams", "90": "ful", "91": "dar", "92": "ling", "93": "take", "94": "will", "95": "ima", "96": "or", "97": "ple", "98": "not", "99": "pe", "100": "someday", "101": "dreamed", "102": "mazed", "103": "missed", "104": "make", "105": "stand", "106": "wa", "107": "flow", "108": "fore", "109": "know", "110": "bet", "111": "room", "112": "ver", "113": "af", "114": "should", "115": "wrong", "116": "where", "117": "long", "118": "night", "119": "re", "120": "let", "121": "dear", "122": "are", "123": "yours", "124": "through", "125": "years", "126": "ving", "127": "hard", "128": "do", "129": "peo", "130": "life", "131": "say", "132": "drea", "133": "mer", "134": "world", "135": "bro", "136": "man", "137": "sha", "138": "two", "139": "heart", "140": "dis", "141": "kiss", "142": "main", "143": "lit", "144": "tle", "145": "took", "146": "out", "147": "had", "148": "would", "149": "came", "150": "walked", "151": "spe", "152": "cial", "153": "burst", "154": "bod", "155": "else", "156": "back", "157": "house", "158": "try", "159": "ex", "160": "plain", "161": "get", "162": "have", "163": "lone", "164": "talk", "165": "phone", "166": "strong", "167": "noth", "168": "is", "169": "ise", "170": "hear", "171": "voi", "172": "ces", "173": "go", "174": "there", "175": "part", "176": "till", "177": "end", "178": "hell", "179": "bel", "180": "lows", "181": "bo", "182": "ve", "183": "sky", "184": "day", "185": "coun", "186": "tries", "187": "kill", "188": "die", "189": "gion", "190": "peace", "191": "join", "192": "greed", "193": "ther", "194": "hood", "195": "ring", "196": "felt", "197": "hap", "198": "pens", "199": "hearts", "200": "geth", "201": "seen", "202": "writ", "203": "stars", "204": "knew", "205": "ev", "206": "lieve", "207": "des", "208": "tin", "209": "start", "210": "wish", "211": "ken", "212": "live", "213": "fear", "214": "those", "215": "ings", "216": "ap", "217": "pear", "218": "time", "219": "still", "220": "from", "221": "gic", "222": "come", "223": "tween", "224": "gets", "225": "dark", "226": "tow", "227": "way", "228": "park", "229": "caught", "230": "glimpse", "231": "tick", "232": "et", "233": "white", "234": "book", "235": "cap", "236": "she", "237": "looked", "238": "old", "239": "bag", "240": "cross", "241": "look", "242": "quire", "243": "creet", "244": "free", "245": "tea", "246": "tried", "247": "win", "248": "laugh", "249": "o", "250": "din", "251": "ner", "252": "told", "253": "real", "254": "gain", "255": "bill", "256": "paid", "257": "home", "258": "near", "259": "sit", "260": "ting", "261": "fa", "262": "sis", "263": "wink", "264": "think", "265": "oo"}