{"0": "<pad>", "1": "<unk>", "2": "<BB>|<null>", "3": "<BL>|<null>", "4": "i", "5": "a", "6": "me", "7": "the", "8": "you", "9": "take", "10": "uh", "11": "huh", "12": "hmmm", "13": "home", "14": "in", "15": "hard", "16": "woman", "17": "of", "18": "headed", "19": "been", "20": "ever", "21": "to", "22": "since", "23": "world", "24": "oh", "25": "thorn", "26": "began", "27": "yeah", "28": "side", "29": "and", "30": "heaven", "31": "man", "32": "know", "33": "can", "34": "now", "35": "we", "36": "let", "37": "your", "38": "my", "39": "like", "40": "love", "41": "be", "42": "look", "43": "after", "44": "strong", "45": "think", "46": "told", "47": "here", "48": "that", "49": "keep", "50": "with", "51": "our", "52": "stars", "53": "million", "54": "do", "55": "eyes", "56": "come", "57": "just", "58": "disappear", "59": "time", "60": "get", "61": "for", "62": "behind", "63": "approve", "64": "by", "65": "no", "66": "believe", "67": "life", "68": "feel", "69": "something", "70": "inside", "71": "say", "72": "really", "73": "well", "74": "soft", "75": "hearted", "76": "cause", "77": "trouble", "78": "adam", "79": "eve", "80": "listen", "81": "catch", "82": "round", "83": "apple", "84": "tree", "85": "samson", "86": "delilah", "87": "loud", "88": "clear", "89": "cotton", "90": "fingers", "91": "out", "92": "curly", "93": "hair", "94": "heard", "95": "about", "96": "king", "97": "who", "98": "was", "99": "swell", "100": "till", "101": "he", "102": "started", "103": "playing", "104": "evil", "105": "jezebel", "106": "got", "107": "head", "108": "rock", "109": "if", "110": "she", "111": "went", "112": "away", "113": "cry", "114": "around", "115": "clock", "116": "its", "117": "start", "118": "long", "119": "were", "120": "gathering", "121": "while", "122": "played", "123": "every", "124": "beat", "125": "heart", "126": "it", "127": "too", "128": "threw", "129": "kiss", "130": "they", "131": "met", "132": "mine", "133": "own", "134": "still", "135": "darling", "136": "are", "137": "song", "138": "another", "139": "place", "140": "deserve", "141": "girl", "142": "on", "143": "somewhere", "144": "unwind", "145": "only", "146": "fair", "147": "way", "148": "eh", "149": "gonna", "150": "happen", "151": "good", "152": "will", "153": "fine", "154": "people", "155": "from", "156": "mind", "157": "lose", "158": "make", "159": "move", "160": "show", "161": "so", "162": "much", "163": "what", "164": "ought", "165": "matter", "166": "how", "167": "pushing", "168": "aside", "169": "break", "170": "through", "171": "talking", "172": "enough"}