{"0": "<pad>", "1": "<unk>", "2": "<BB>|<null>", "3": "<BL>|<null>", "4": "i", "5": "you", "6": "love", "7": "me", "8": "a", "9": "the", "10": "and", "11": "for", "12": "to", "13": "when", "14": "this", "15": "la", "16": "be", "17": "it", "18": "ha", "19": "in", "20": "ly", "21": "your", "22": "that", "23": "but", "24": "my", "25": "ter", "26": "ah", "27": "yeah", "28": "if", "29": "na", "30": "ri", "31": "er", "32": "on", "33": "wan", "34": "like", "35": "now", "36": "ta", "37": "sale", "38": "tell", "39": "of", "40": "just", "41": "ing", "42": "thing", "43": "ba", "44": "need", "45": "ten", "46": "too", "47": "one", "48": "der", "49": "watch", "50": "show", "51": "maid", "52": "some", "53": "by", "54": "no", "55": "got", "56": "will", "57": "her", "58": "nev", "59": "ev", "60": "with", "61": "down", "62": "up", "63": "ways", "64": "are", "65": "ma", "66": "may", "67": "can", "68": "so", "69": "give", "70": "at", "71": "oh", "72": "look", "73": "out", "74": "goes", "75": "what", "76": "left", "77": "more", "78": "ground", "79": "round", "80": "see", "81": "was", "82": "made", "83": "let", "84": "gine", "85": "or", "86": "much", "87": "never", "88": "an", "89": "ery", "90": "sun", "91": "put", "92": "fall", "93": "y", "94": "right", "95": "ex", "96": "woah", "97": "eyes", "98": "al", "99": "li", "100": "fraid", "101": "time", "102": "kiss", "103": "she", "104": "ti", "105": "mes", "106": "once", "107": "head", "108": "well", "109": "per", "110": "as", "111": "side", "112": "hear", "113": "true", "114": "fill", "115": "take", "116": "there", "117": "us", "118": "ving", "119": "do", "120": "ple", "121": "say", "122": "not", "123": "ho", "124": "close", "125": "make", "126": "stand", "127": "way", "128": "tion", "129": "row", "130": "stum", "131": "ble", "132": "whole", "133": "runs", "134": "oth", "135": "sage", "136": "next", "137": "whis", "138": "words", "139": "were", "140": "know", "141": "bet", "142": "ver", "143": "feel", "144": "deep", "145": "plain", "146": "phone", "147": "is", "148": "where", "149": "night", "150": "dreams", "151": "ful", "152": "dar", "153": "ling", "154": "dear", "155": "through", "156": "years", "157": "day", "158": "ima", "159": "peo", "160": "pe", "161": "someday", "162": "bro", "163": "two", "164": "dreamed", "165": "mazed", "166": "missed", "167": "dis", "168": "from", "169": "old", "170": "took", "171": "win", "172": "real", "173": "point", "174": "please", "175": "door", "176": "called", "177": "game", "178": "ear", "179": "really", "180": "wa", "181": "flow", "182": "fore", "183": "room", "184": "house", "185": "have", "186": "af", "187": "should", "188": "wrong", "189": "long", "190": "re", "191": "part", "192": "yours", "193": "bo", "194": "hard", "195": "life", "196": "drea", "197": "mer", "198": "world", "199": "man", "200": "sha", "201": "felt", "202": "hap", "203": "hearts", "204": "geth", "205": "lieve", "206": "ken", "207": "heart", "208": "live", "209": "fear", "210": "ap", "211": "main", "212": "lit", "213": "tle", "214": "book", "215": "looked", "216": "tried", "217": "had", "218": "o", "219": "ner", "220": "would", "221": "home", "222": "think", "223": "found", "224": "mor", "225": "beg", "226": "bor", "227": "pen", "228": "bridge", "229": "last", "230": "shut", "231": "ar", "232": "send", "233": "pray", "234": "ends", "235": "erytime", "236": "did", "237": "un", "238": "spite", "239": "been", "240": "checked", "241": "said", "242": "ry", "243": "catch", "244": "ny", "245": "3", "246": "dy", "247": "uh", "248": "talking", "249": "shoul", "250": "hold", "251": "squeeze", "252": "tight", "253": "fool", "254": "rush", "255": "want", "256": "stin", "257": "rings", "258": "wind", "259": "sa", "260": "mid", "261": "lea", "262": "his", "263": "came", "264": "walked", "265": "spe", "266": "cial", "267": "burst", "268": "bod", "269": "else", "270": "back", "271": "try", "272": "get", "273": "lone", "274": "talk", "275": "strong", "276": "noth", "277": "ise", "278": "voi", "279": "ces", "280": "go", "281": "till", "282": "end", "283": "hell", "284": "bel", "285": "lows", "286": "ve", "287": "sky", "288": "coun", "289": "tries", "290": "kill", "291": "die", "292": "gion", "293": "peace", "294": "join", "295": "greed", "296": "ther", "297": "hood", "298": "ring", "299": "pens", "300": "seen", "301": "writ", "302": "stars", "303": "knew", "304": "des", "305": "tin", "306": "start", "307": "wish", "308": "those", "309": "ings", "310": "pear", "311": "still", "312": "gic", "313": "come", "314": "tween", "315": "gets", "316": "dark", "317": "tow", "318": "park", "319": "caught", "320": "glimpse", "321": "tick", "322": "et", "323": "white", "324": "cap", "325": "bag", "326": "cross", "327": "quire", "328": "creet", "329": "free", "330": "tea", "331": "laugh", "332": "din", "333": "told", "334": "gain", "335": "bill", "336": "paid", "337": "near", "338": "sit", "339": "ting", "340": "fa", "341": "sis", "342": "wink", "343": "oo", "344": "why", "345": "him", "346": "swer", "347": "begs", "348": "ques", "349": "blind", "350": "broke", "351": "young", "352": "stu", "353": "pid", "354": "wide", "355": "lives", "356": "con", "357": "ven", "358": "proached", "359": "vague", "360": "tions", "361": "tray", "362": "short", "363": "span", "364": "tance", "365": "ness", "366": "cor", "367": "every", "368": "few", "369": "months", "370": "gue", "371": "seemed", "372": "far", "373": "drive", "374": "ters", "375": "any", "376": "ked", "377": "pened", "378": "stay", "379": "past", "380": "quite", "381": "meant", "382": "rolled", "383": "bed", "384": "dog", "385": "kicked", "386": "mail", "387": "read", "388": "picked", "389": "eve", "390": "could", "391": "fing", "392": "ers", "393": "tel", "394": "e", "395": "fish", "396": "hook", "397": "sig", "398": "nal", "399": "throw", "400": "line", "401": "fun", "402": "val", "403": "en", "404": "tine", "405": "might", "406": "le", "407": "gal", "408": "sure", "409": "crime", "410": "hey", "411": "step", "412": "cra", "413": "zy", "414": "steps", "415": "hind", "416": "lt", "417": "co", "418": "lum", "419": "t", "420": "v", "421": "set", "422": "dat", "423": "yet", "424": "pent", "425": "pet", "426": "2", "427": "hours", "428": "40", "429": "min", "430": "utes", "431": "400", "432": "beers", "433": "shop", "434": "sears", "435": "guess", "436": "learnt", "437": "les", "438": "son", "439": "eas", "440": "played", "441": "joke", "442": "locked", "443": "lips", "444": "mine", "445": "find", "446": "then", "447": "view", "448": "ne", "449": "change", "450": "ging", "451": "tude", "452": "ro", "453": "gance", "454": "po", "455": "cies", "456": "cent", "457": "em", "458": "bar", "459": "ras", "460": "sment", "461": "mind", "462": "best", "463": "tise", "464": "fight", "465": "cited", "466": "sfy", "467": "needs", "468": "fake", "469": "hate", "470": "skin", "471": "jeans", "472": "them", "473": "off", "474": "neath", "475": "smile", "476": "yoke", "477": "dle", "478": "chewing", "479": "saw", "480": "surp", "481": "se", "482": "honey", "483": "we", "484": "com", "485": "riends", "486": "low", "487": "thew", "488": "hi", "489": "sked", "490": "beer", "491": "blues"}