{"0": "<pad>", "1": "<unk>", "2": "<BB>|<null>", "3": "<BL>|<null>", "4": "i", "5": "you", "6": "love", "7": "me", "8": "a", "9": "the", "10": "and", "11": "for", "12": "to", "13": "when", "14": "this", "15": "la", "16": "be", "17": "it", "18": "ha", "19": "in", "20": "ly", "21": "your", "22": "that", "23": "but", "24": "my", "25": "ter", "26": "ah", "27": "yeah", "28": "if", "29": "na", "30": "ri", "31": "er", "32": "on", "33": "wan", "34": "like", "35": "now", "36": "ta", "37": "sale", "38": "tell", "39": "of", "40": "just", "41": "ing", "42": "thing", "43": "ba", "44": "need", "45": "ten", "46": "too", "47": "one", "48": "der", "49": "watch", "50": "show", "51": "maid", "52": "some", "53": "by", "54": "no", "55": "got", "56": "will", "57": "her", "58": "nev", "59": "ev", "60": "with", "61": "down", "62": "up", "63": "ways", "64": "are", "65": "ma", "66": "may", "67": "can", "68": "so", "69": "give", "70": "at", "71": "oh", "72": "look", "73": "out", "74": "goes", "75": "what", "76": "left", "77": "more", "78": "ground", "79": "round", "80": "see", "81": "was", "82": "made", "83": "let", "84": "gine", "85": "or", "86": "much", "87": "never", "88": "an", "89": "ery", "90": "sun", "91": "put", "92": "fall", "93": "y", "94": "right", "95": "ex", "96": "woah", "97": "eyes", "98": "al", "99": "li", "100": "fraid", "101": "time", "102": "kiss", "103": "she", "104": "ti", "105": "mes", "106": "once", "107": "per", "108": "head", "109": "well", "110": "as", "111": "side", "112": "hear", "113": "true", "114": "fill", "115": "take", "116": "there", "117": "us", "118": "ving", "119": "do", "120": "ple", "121": "say", "122": "not", "123": "ho", "124": "close", "125": "make", "126": "stand", "127": "way", "128": "tion", "129": "row", "130": "stum", "131": "ble", "132": "whole", "133": "runs", "134": "oth", "135": "sage", "136": "next", "137": "were", "138": "whis", "139": "words", "140": "know", "141": "bet", "142": "ver", "143": "feel", "144": "deep", "145": "plain", "146": "phone", "147": "is", "148": "where", "149": "night", "150": "dreams", "151": "ful", "152": "dar", "153": "ling", "154": "dear", "155": "through", "156": "years", "157": "day", "158": "ima", "159": "peo", "160": "pe", "161": "someday", "162": "bro", "163": "two", "164": "dreamed", "165": "mazed", "166": "missed", "167": "dis", "168": "from", "169": "old", "170": "took", "171": "win", "172": "real", "173": "point", "174": "please", "175": "door", "176": "really", "177": "game", "178": "ear", "179": "called", "180": "wa", "181": "flow", "182": "fore", "183": "room", "184": "house", "185": "have", "186": "af", "187": "should", "188": "wrong", "189": "long", "190": "re", "191": "part", "192": "yours", "193": "bo", "194": "hard", "195": "life", "196": "drea", "197": "mer", "198": "world", "199": "man", "200": "sha", "201": "felt", "202": "hap", "203": "hearts", "204": "geth", "205": "lieve", "206": "ken", "207": "heart", "208": "live", "209": "fear", "210": "ap", "211": "main", "212": "lit", "213": "tle", "214": "book", "215": "looked", "216": "tried", "217": "had", "218": "o", "219": "ner", "220": "would", "221": "home", "222": "think", "223": "his", "224": "found", "225": "mor", "226": "beg", "227": "bor", "228": "pen", "229": "bridge", "230": "last", "231": "shut", "232": "ar", "233": "send", "234": "pray", "235": "ends", "236": "erytime", "237": "did", "238": "un", "239": "spite", "240": "stin", "241": "rings", "242": "wind", "243": "sa", "244": "ny", "245": "mid", "246": "lea", "247": "shoul", "248": "hold", "249": "squeeze", "250": "tight", "251": "fool", "252": "rush", "253": "want", "254": "been", "255": "checked", "256": "said", "257": "ry", "258": "catch", "259": "3", "260": "dy", "261": "uh", "262": "talking", "263": "came", "264": "walked", "265": "spe", "266": "cial", "267": "burst", "268": "bod", "269": "else", "270": "back", "271": "try", "272": "get", "273": "lone", "274": "talk", "275": "strong", "276": "noth", "277": "ise", "278": "voi", "279": "ces", "280": "go", "281": "till", "282": "end", "283": "hell", "284": "bel", "285": "lows", "286": "ve", "287": "sky", "288": "coun", "289": "tries", "290": "kill", "291": "die", "292": "gion", "293": "peace", "294": "join", "295": "greed", "296": "ther", "297": "hood", "298": "ring", "299": "pens", "300": "seen", "301": "writ", "302": "stars", "303": "knew", "304": "des", "305": "tin", "306": "start", "307": "wish", "308": "those", "309": "ings", "310": "pear", "311": "still", "312": "gic", "313": "come", "314": "tween", "315": "gets", "316": "dark", "317": "tow", "318": "park", "319": "caught", "320": "glimpse", "321": "tick", "322": "et", "323": "white", "324": "cap", "325": "bag", "326": "cross", "327": "quire", "328": "creet", "329": "free", "330": "tea", "331": "laugh", "332": "din", "333": "told", "334": "gain", "335": "bill", "336": "paid", "337": "near", "338": "sit", "339": "ting", "340": "fa", "341": "sis", "342": "wink", "343": "oo", "344": "saw", "345": "surp", "346": "se", "347": "honey", "348": "we", "349": "com", "350": "riends", "351": "low", "352": "thew", "353": "hi", "354": "sked", "355": "beer", "356": "blues", "357": "why", "358": "him", "359": "swer", "360": "begs", "361": "ques", "362": "blind", "363": "broke", "364": "young", "365": "stu", "366": "pid", "367": "wide", "368": "lives", "369": "con", "370": "ven", "371": "proached", "372": "vague", "373": "tions", "374": "tray", "375": "short", "376": "span", "377": "tance", "378": "ness", "379": "cor", "380": "every", "381": "few", "382": "months", "383": "gue", "384": "seemed", "385": "far", "386": "drive", "387": "ters", "388": "any", "389": "ked", "390": "pened", "391": "stay", "392": "past", "393": "quite", "394": "meant", "395": "view", "396": "ne", "397": "change", "398": "ging", "399": "tude", "400": "ro", "401": "gance", "402": "po", "403": "cies", "404": "cent", "405": "em", "406": "bar", "407": "ras", "408": "sment", "409": "mind", "410": "best", "411": "tise", "412": "fight", "413": "cited", "414": "sfy", "415": "needs", "416": "fake", "417": "hate", "418": "skin", "419": "jeans", "420": "them", "421": "off", "422": "neath", "423": "smile", "424": "yoke", "425": "dle", "426": "chewing", "427": "lips", "428": "mine", "429": "find", "430": "then", "431": "rolled", "432": "bed", "433": "dog", "434": "kicked", "435": "mail", "436": "read", "437": "picked", "438": "eve", "439": "could", "440": "fing", "441": "ers", "442": "tel", "443": "e", "444": "fish", "445": "hook", "446": "sig", "447": "nal", "448": "throw", "449": "line", "450": "fun", "451": "val", "452": "en", "453": "tine", "454": "might", "455": "le", "456": "gal", "457": "sure", "458": "crime", "459": "hey", "460": "step", "461": "cra", "462": "zy", "463": "steps", "464": "hind", "465": "lt", "466": "co", "467": "lum", "468": "t", "469": "v", "470": "set", "471": "dat", "472": "yet", "473": "pent", "474": "pet", "475": "2", "476": "hours", "477": "40", "478": "min", "479": "utes", "480": "400", "481": "beers", "482": "shop", "483": "sears", "484": "guess", "485": "learnt", "486": "les", "487": "son", "488": "eas", "489": "played", "490": "joke", "491": "locked"}